export const quotes = [
    {
        quote: 'Я почти уверен в том, что за секунду до смерти сидящий на диете человек думает: "Чёрт, и почему 17 лет назад я отказался от столовой?"', // tslint:disable-line
        author: 'ХОАКИН ФЕНИКС'
    },
    {
        quote: 'Человек есть то, что в столовой.',
        author: 'ЛЮДВИГ ФЕЙЕРБАХ'
    },
    {
        quote: 'Хочешь продлить свою жизнь, – ешь в столовой.',
        author: 'БЕНДЖАМИН ФРАНКЛИН'
    },
    {
        quote: 'Столовая – единственное место, где люди не скучают с первой же минуты.',
        author: 'АНСЕЛЬМ БРИЛЬЯ-САВАРЕН'
    },
    {
        quote: 'Раз мы осуждены на то, чтоб есть, будем есть в столовой.',
        author: 'АНСЕЛЬМ БРИЛЬЯ-САВАРЕН'
    },
    {
        quote: 'Не откладывай до ужина того, что можешь съесть в столовой.',
        author: 'АЛЕКСАНДР ПУШКИН'
    },
    {
        quote: 'Мне кажется, что всякий муж предпочитает хорошую столовую без музыки музыке без хорошей столовой.',
        author: 'ИММАНУИЛ КАНТ'
    },
    {
        quote: 'Животные кормятся, люди едят; но только умные люди умеют есть в столовой.',
        author: 'АНСЕЛЬМ БРИЛЬЯ-САВАРЕН'
    },
    {
        quote: 'Война войной, а обед – в столовой.',
        author: 'ФРИДРИХ ВИЛЬГЕЛЬМ I'
    },
    {
        quote: 'Аппетит приходит в столовой.',
        author: 'ФРАНСУА РАБЛЕ'
    },
    {
        quote: 'Где блины, там и мы, где с маслом каша, там и столовая.',
        author: 'РУССКАЯ ПОСЛОВИЦА'
    },
    {
        quote: 'Изобретение нового блюда в столовой делает больше для человеческого счастья, чем открытие новой звезды.',
        author: 'А. БРИЛЛАТ-САВАРИН'
    },
    {
        quote: 'При крупных неприятностях я отказываю себе во всём, кроме еды и столовой.',
        author: 'ОСКАР УАЙЛЬД'
    },
    {
        quote: 'Чтобы хорошо жить, надо хорошо есть в столовой.',
        author: 'ГОРДОН РАМЗИ, британский повар'
    },
    {
        quote: 'Готовить быстро, есть в столовой.',
        author: 'АВТОР НЕИЗВЕСТЕН'
    },
    {
        quote: 'Ожирение в развитых странах – признак бедности. Когда еда из столовой, более обеспеченные предпочитают есть не как можно больше, а как можно лучше.', // tslint:disable-line
        author: 'ДЖОН КЭЙ, обозреватель Financial Times'
    },
    {
        quote: 'Ешь в столовой, и ты сможешь всё.',
        author: 'КТО-ТО'
    },
    {
        quote: 'Чтобы оставаться в форме, необходимы покой, хорошая еда и, самое главное, столовая.',
        author: 'УИНСТОН ЧЕРЧИЛЛЬ'
    },
    {
        quote: 'Бог создал столовую, а дьявол поваров.',
        author: 'ДЖОН ТЭЙЛОР'
    },
    {
        quote: 'Разумеется, лучшая английская кухня - это столовая.',
        author: 'ДЖОРДЖ ОРУЭЛЛ'
    },
    {
        quote: 'Путь к сердцу мужчины лежит через столовую. Такой же путь смело прокладывайте к сердцу женщины.',
        author: 'CВЕТЛАНА ЗАХАРОВА, прима-балерина Большого театра'
    },
    {
        quote: 'Столовая скрывает тысячу грехов.',
        author: 'СТАРИННАЯ ПОВАРСКАЯ ПОГОВОРКА'
    },
    {
        quote: 'Для меня столовая – это в первую очередь люди. Я хочу, чтобы они получали удовольстивие.',
        author: 'АРКАДИЙ НОВИКОВ, ресторатор'
    },
    {
        quote: 'Есть надо или фастфуд, или чёрную икру. Но и то и другое обязательно в столовой.',
        author: 'ПЭРИС ХИЛТОН'
    },
    {
        quote: 'Игнорируя столовую, вы совершаете одну из главных ошибок в своей жизни.',
        author: 'ЛИДЕРЫ БЕЛЬГИЙСКОГО ОБЩЕСТВА ЛЮБИТЕЛЕЙ СТОЛОВЫХ'
    },
    {
        quote: 'У итальянца в голове только две мысли; вторая – это столовая.',
        author: 'КАТРИН ДЕНЁВ'
    },
    {
        quote: 'Надо кушать только хорошую пищу и понемногу, так же со столовой.',
        author: 'КШИШТОФ ЗАНУССИ'
    },
    {
        quote: 'Всё, что мне в жизни нравится, – либо безнравственно, либо столовая.',
        author: 'ФРАНСУА ДЕ ЛАРОШФУКО'
    },
    {
        quote: 'Откажитесь от столовой на 14 дней и потеряйте 2 недели полноценной жизни.',
        author: 'АВСТРИЙСКИЙ АФОРИЗМ'
    },
    {
        quote: 'Столовая… это ещё один друг человека в трудный момент.',
        author: 'ЖОРЖ КЛЕМАНСО'
    },
    {
        quote: 'Столовая помогает переварить всё, кроме самого себя.',
        author: 'ДЖЕЙМС ДЖОЙС'
    },
    {
        quote: 'Если у тебя есть деньги, то ешь в столовой, если у тебя нет денег, то ешь только в столовой.',
        author: 'УЗБЕКСКАЯ ПОСЛОВИЦА'
    },
    {
        quote: 'В главном блюде отталкивайся не от рецепта, а от того, что стоящего ты найдёшь в столовой.',
        author: 'АЛИСА УЭЙТЕРС'
    },
    {
        quote: 'Хорошая столовая вызывает наружу все лучшие качества мужчины.',
        author: 'ДЖЕРОМ К. ДЖЕРОМ'
    },
    {
        quote: 'Не будь искусства столовой, жестокость реальности была бы невыносима.',
        author: 'НЕИЗВЕСТНЫЙ АВТОР'
    },
    {
        quote: 'Столовая – это что-то похожее на столовую.',
        author: 'БРИТАНСКОЕ ОПРЕДЕЛЕНИЕ СТОЛОВОЙ'
    },
    {
        quote: 'Завтракать надо в столовой, обедать в столовой, ужинать в столовой.',
        author: 'АНГЛИЙСКАЯ ПОГОВОРКА'
    }
];
